[
  {
    "subject": "طلب فك حظر حساب بسبب الخطأ",
    "message": "مرحبًا، تم حظر حساب الرقم [###] بشكل غير صحيح. نرجو التحقق من الحساب وفك الحظر بأسرع وقت ممكن."
  },
  {
    "subject": "إبلاغ عن حظر غير مبرر",
    "message": "السلام عليكم، تم حظر الرقم [###] بسبب تصرفات غير مقصودة. نرجو منكم مراجعة الحظر وفك الحساب إذا كان الحظر غير مبرر."
  },
  {
    "subject": "طلب إعادة تفعيل حساب بسبب مشكلة تقنية",
    "message": "مرحبًا، الرقم [###] تم حظره نتيجة مشكلة تقنية. نرجو التحقق وإعادة تفعيل الحساب."
  },
  {
    "subject": "طلب فك الحظر بعد الالتزام بسياسات الاستخدام",
    "message": "السلام عليكم، الرقم [###] قام بتصحيح جميع المخالفات السابقة، ونرجو فك الحظر بناءً على التزامنا بسياسات الاستخدام."
  },
  {
    "subject": "طلب إعادة الحساب بعد حظره بشكل خاطئ",
    "message": "مرحبًا، الرقم [###] تم حظره عن طريق الخطأ. نرجو المراجعة وإعادة تفعيل الحساب بأسرع وقت ممكن."
  },
  {
    "subject": "إبلاغ عن حظر غير عادل",
    "message": "السلام عليكم، نعتقد أن الرقم [###] تم حظره بدون سبب واضح. نرجو منكم إعادة النظر في الحظر وفك الحساب."
  },
   {
    "subject": "طلب فك الحظر بعد الالتزام التام بسياسات الواتساب",
    "message": "مرحبًا، الرقم [###] قام بتصحيح جميع المخالفات السابقة وملتزم تمامًا بسياسات الاستخدام. نرجو فك الحظر على الحساب."
  },
  {
    "subject": "إبلاغ عن حظر حساب بدون سبب واضح",
    "message": "السلام عليكم، الرقم [###] تم حظره بدون سبب واضح أو تنبيه مسبق. نرجو إعادة النظر في الحظر وفك الحساب."
  },
  {
    "subject": "طلب إعادة الحساب بعد الحظر غير العادل",
    "message": "مرحبًا، الرقم [###] تعرض لحظر غير عادل بسبب سوء الفهم. نرجو مراجعة الحالة وفك الحظر على الحساب."
  },
  {
    "subject": "طلب استعادة حساب بسبب خطأ في نظام الواتساب",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب خطأ تقني في النظام. نرجو فك الحظر وإعادة الحساب للاستخدام."
  },
  {
    "subject": "إبلاغ عن حظر الحساب بسبب تقرير كاذب",
    "message": "مرحبًا، الرقم [###] تم حظره بناءً على تقرير كاذب. نرجو التحقق من الحساب وفك الحظر."
  },
  {
    "subject": "طلب رفع الحظر بسبب تصحيح سلوك الحساب",
    "message": "السلام عليكم، الرقم [###] قام بتصحيح سلوك الحساب بشكل كامل. نرجو رفع الحظر عن الحساب بأسرع وقت ممكن."
  },
    {
    "subject": "طلب فك الحظر بسبب إغلاق الحساب بالخطأ",
    "message": "مرحبًا، تم إغلاق الحساب الخاص بالرقم [###] عن طريق الخطأ. نرجو مراجعة الموقف وفك الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب فهم خاطئ لسياسات الاستخدام",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب فهم خاطئ لسياسات الاستخدام. نرجو إعادة النظر في الحظر وفك الحساب."
  },
  {
    "subject": "طلب رفع الحظر بعد مراجعة الحساب",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب تصرفات غير مقصودة. نرجو منكم مراجعة الحساب ورفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر غير مبرر من قبل النظام",
    "message": "السلام عليكم، الرقم [###] تم حظره من قبل النظام بشكل غير مبرر. نرجو التحقيق وفك الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تصحيح الحساب",
    "message": "مرحبًا، الرقم [###] قام بتصحيح أي مخالفات قد تكون حدثت، نرجو فك الحظر عن الحساب بعد هذا التصحيح."
  },
  {
    "subject": "إبلاغ عن حظر حساب غير مبرر في حالة الاستخدام العادي",
    "message": "السلام عليكم، الرقم [###] تم حظره أثناء الاستخدام العادي ولا يوجد أي تصرف مخالف. نرجو فك الحظر على الحساب."
  },
    {
    "subject": "طلب فك حظر حساب بعد التحقق من المحتوى",
    "message": "مرحبًا، تم حظر الحساب للرقم [###] بعد محتوى قد يكون تم فهمه بشكل خاطئ. نرجو إعادة النظر في الحظر وفك الحساب."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام خاطئ من قبل طرف آخر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرفات من طرف آخر استخدم الحساب بطريقة غير لائقة. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "طلب إعادة الحساب بعد الحظر بسبب عدم فهم السياسات",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب عدم فهم سياسات الاستخدام. نرجو منكم النظر في الحظر وإعادته بعد التصحيح."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام غير مقصود",
    "message": "السلام عليكم، الرقم [###] تم حظره نتيجة استخدام غير مقصود. نرجو التحقق من الحساب وفك الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تقديم الاعتذار",
    "message": "مرحبًا، الرقم [###] يقدم الاعتذار عن أي تصرف مخالف قد حدث سابقًا. نرجو فك الحظر بعد التوضيح."
  },
  {
    "subject": "طلب رفع الحظر بسبب التزام المستخدم بالقواعد",
    "message": "السلام عليكم، الرقم [###] التزم بالقواعد الجديدة للواتساب ولا توجد أي مخالفات حالياً. نرجو رفع الحظر."
  },
    {
    "subject": "طلب فك الحظر بعد تحديث سياسات الاستخدام",
    "message": "مرحبًا، الرقم [###] قام بتحديث سلوكه وفقًا لسياسات الاستخدام الجديدة. نرجو فك الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تعليق غير دقيق",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على تعليق غير دقيق. نرجو منكم التحقق من الحساب وفك الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد التزام المستخدم الكامل بالسياسات",
    "message": "مرحبًا، الرقم [###] التزم بكل سياسات الاستخدام بشكل كامل ولا توجد أي مخالفات. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر الحساب بسبب حساب مكرر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب الحساب المكرر. نرجو فك الحظر بعد التأكد من الحساب الصحيح."
  },
  {
    "subject": "طلب فك الحظر بعد إثبات البراءة",
    "message": "مرحبًا، الرقم [###] تم حظره عن طريق الخطأ. نرجو التحقق من الحساب وإلغاء الحظر بعد إثبات البراءة."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تغيير في طريقة الاستخدام",
    "message": "السلام عليكم، الرقم [###] قام بتغيير طريقة الاستخدام وفقًا لسياسات واتساب. نرجو رفع الحظر."
  },
   {
    "subject": "طلب فك الحظر بعد مراجعة الحساب",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب مخالفات سابقة. نرجو منكم مراجعة الحساب وفك الحظر بعد التحقق من التزامنا بالقوانين."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير مبرر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير مبرر. نرجو رفع الحظر بعد مراجعة التفاصيل."
  },
  {
    "subject": "طلب فك الحظر بسبب تكرار الحظر بشكل خاطئ",
    "message": "مرحبًا، الرقم [###] تم حظره بشكل غير مبرر بسبب تكرار الحظر. نرجو منكم فك الحظر بعد التأكد من الوضع."
  },
  {
    "subject": "إبلاغ عن حظر بسبب حساب تم اختراقه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب اختراق الحساب. نرجو فك الحظر بعد التحقق من استعادة الحساب."
  },
  {
    "subject": "طلب فك الحظر بعد التزام الحساب بالقوانين",
    "message": "مرحبًا، الرقم [###] التزم بالقوانين تمامًا ولم يعد هناك أي مخالفات. نرجو فك الحظر."
  },
  {
    "subject": "إبلاغ عن حظر غير دقيق بسبب بلاغ غير صحيح",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب بلاغ غير صحيح. نرجو منكم التحقق وإلغاء الحظر."
  },
   {
    "subject": "طلب فك الحظر بعد إزالة الأسباب المخالفة",
    "message": "مرحبًا، الرقم [###] قام بإزالة الأسباب التي أدت إلى الحظر في السابق. نرجو التحقق من الحساب وفك الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط مشبوه غير مبرر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط مشبوه. نرجو رفع الحظر بعد التحقيق في النشاط المشتبه به."
  },
  {
    "subject": "طلب إعادة تفعيل الحساب بعد تصحيح الأخطاء",
    "message": "مرحبًا، الرقم [###] قام بتصحيح جميع الأخطاء والمخالفات التي أدت إلى الحظر. نرجو إعادة تفعيل الحساب."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام غير عادل",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرفات غير عادلة. نرجو منكم مراجعة الحساب وفك الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تقديم دليل البراءة",
    "message": "مرحبًا، الرقم [###] قدم دليلاً على براءته من أي مخالفة. نرجو فك الحظر بناءً على هذا الدليل."
  },
  {
    "subject": "إبلاغ عن حظر بسبب فهم خاطئ للسلوك",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب فهم خاطئ لسلوكه. نرجو منكم التحقق وفك الحظر."
  },
   {
    "subject": "طلب فك الحظر بعد تقديم توضيح بشأن الاستخدام",
    "message": "مرحبًا، الرقم [###] قام بتوضيح طريقة الاستخدام التي أدت إلى الحظر. نرجو منكم التحقق من التوضيح وفك الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب خطأ في النظام",
    "message": "السلام عليكم، الرقم [###] تم حظره نتيجة خطأ في النظام. نرجو منكم التحقق وإلغاء الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تحسين السلوك داخل الحساب",
    "message": "مرحبًا، الرقم [###] قد قام بتحسين سلوكه وملتزم بكافة سياسات واتساب. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب اختراق الحساب بواسطة طرف آخر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب اختراق الحساب من قبل طرف آخر. نرجو منكم فك الحظر بعد التحقق."
  },
  {
    "subject": "طلب رفع الحظر بعد تصحيح الخطأ التقني",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب خطأ تقني. نرجو منكم رفع الحظر بعد تصحيح الخطأ."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تقرير خاطئ من طرف آخر",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على تقرير خاطئ من طرف آخر. نرجو منكم التحقيق ورفع الحظر."
  },
    {
    "subject": "طلب فك الحظر بعد التحقق من صحة الحساب",
    "message": "مرحبًا، الرقم [###] تم حظره بناءً على تصرفات قد تكون غير مبررة. نرجو منكم التحقق من الحساب وفك الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب خطأ في التقييم",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب خطأ في التقييم. نرجو منكم التحقق وإلغاء الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد التزام الحساب بالسياسات الجديدة",
    "message": "مرحبًا، الرقم [###] التزم بكافة السياسات الجديدة للواتساب. نرجو رفع الحظر بعد مراجعة الحساب."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير مبرر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير مبرر. نرجو منكم التحقق من الحساب ورفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد التوضيح بخصوص الاستخدام الخاطئ",
    "message": "مرحبًا، الرقم [###] قام بتوضيح سبب الاستخدام الخاطئ الذي أدى إلى الحظر. نرجو منكم رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب ملاحظة غير دقيقة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب ملاحظة غير دقيقة. نرجو منكم التحقق ورفع الحظر."
  },
    {
    "subject": "طلب رفع الحظر بعد الاعتذار عن التصرفات المخالفة",
    "message": "مرحبًا، الرقم [###] يقدم اعتذاره عن التصرفات التي أدت إلى الحظر. نرجو منكم رفع الحظر بعد تقديم هذا الاعتذار."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام خاطئ للحساب",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام خاطئ للحساب. نرجو منكم التحقق من الحساب ورفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد التزام الحساب بالقوانين والسياسات",
    "message": "مرحبًا، الرقم [###] التزم بكل القوانين والسياسات ولا توجد أي مخالفات حاليًا. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام حساب تم اختراقه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب اختراق الحساب. نرجو رفع الحظر بعد استعادة السيطرة على الحساب."
  },
  {
    "subject": "طلب فك الحظر بعد التأكد من عدم وجود مخالفات",
    "message": "مرحبًا، الرقم [###] تم حظره بناءً على معلومات غير دقيقة. نرجو منكم التحقق من الحساب ورفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير مبرر من طرف آخر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير مبرر من طرف آخر. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "طلب رفع الحظر بعد تغيير طريقة الاستخدام",
    "message": "مرحبًا، الرقم [###] قام بتغيير طريقة استخدامه وفقًا لسياسات واتساب. نرجو منكم رفع الحظر بعد التحقق من التغيير."
  },
  {
    "subject": "إبلاغ عن حظر بسبب خطأ في الأنظمة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب خطأ تقني في الأنظمة. نرجو منكم التحقق من الحساب ورفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تصحيح البيانات المدخلة",
    "message": "مرحبًا، الرقم [###] قام بتصحيح كافة البيانات المدخلة وتم التزامه بالقوانين. نرجو منكم فك الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب بلاغ خاطئ من مستخدم آخر",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على بلاغ خاطئ من مستخدم آخر. نرجو منكم التحقق من التفاصيل ورفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تقديم الأدلة على عدم وجود مخالفات",
    "message": "مرحبًا، الرقم [###] قدم أدلة على عدم وجود أي مخالفات. نرجو منكم التحقق من هذه الأدلة وفك الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تصرفات غير مقصودة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرفات غير مقصودة. نرجو منكم التحقق ورفع الحظر بعد التأكد."
  },
   {
    "subject": "طلب رفع الحظر بعد التأكد من التزام الحساب بسياسات واتساب",
    "message": "مرحبًا، الرقم [###] قام بالتزام كامل بسياسات واتساب ولا توجد أي مخالفات حالياً. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب خطأ في مراقبة الحسابات",
    "message": "السلام عليكم، الرقم [###] تم حظره نتيجة خطأ في مراقبة الحسابات. نرجو منكم التحقق من الوضع ورفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد إزالة الأسباب التي أدت إلى الحظر",
    "message": "مرحبًا، الرقم [###] قام بإزالة جميع الأسباب التي أدت إلى الحظر. نرجو منكم فك الحظر بعد التأكد من ذلك."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تفسير خاطئ للسلوك",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تفسير خاطئ لسلوكه. نرجو منكم التحقق ورفع الحظر بعد التصحيح."
  },
  {
    "subject": "طلب فك الحظر بعد تأكيد عدم وجود مخالفات مستقبلية",
    "message": "مرحبًا، الرقم [###] يضمن عدم حدوث أي مخالفات في المستقبل. نرجو رفع الحظر بعد تأكيد ذلك."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير عادل من طرف آخر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير عادل من طرف آخر. نرجو رفع الحظر بعد التحقق."
  },
   {
    "subject": "طلب رفع الحظر بعد تصحيح الأخطاء التقنية",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب أخطاء تقنية. نرجو منكم التحقق من الحساب بعد تصحيح الأخطاء ورفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط مشبوه من طرف آخر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط مشبوه من طرف آخر. نرجو منكم التحقق ورفع الحظر بعد التوضيح."
  },
  {
    "subject": "طلب فك الحظر بعد تحسن السلوك داخل الحساب",
    "message": "مرحبًا، الرقم [###] قام بتحسين سلوكه وملتزم الآن بكافة السياسات. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب قيام الحساب بتصرفات غير مقصودة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرفات غير مقصودة. نرجو منكم التحقق ورفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد حل المشكلة التقنية التي أدت إلى الحظر",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب مشكلة تقنية. تم حل المشكلة الآن، نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام خاطئ للحساب من طرف آخر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام خاطئ للحساب من طرف آخر. نرجو رفع الحظر بعد التحقق."
  },
   {
    "subject": "طلب رفع الحظر بعد التزام المستخدم بالقوانين",
    "message": "مرحبًا، الرقم [###] التزم بجميع قوانين واتساب بعد المراجعة. نرجو رفع الحظر بعد التحقق من التزامه."
  },
  {
    "subject": "إبلاغ عن حظر بسبب بلاغ خاطئ",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على بلاغ خاطئ. نرجو التحقق من البيانات ورفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تقديم تفسيرات بشأن المخالفات",
    "message": "مرحبًا، الرقم [###] قدم تفسيرات كاملة بشأن المخالفات التي أدت إلى الحظر. نرجو رفع الحظر بعد المراجعة."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تصرفات غير مدروسة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرفات غير مدروسة. نرجو منكم التحقق ورفع الحظر بعد التوضيح."
  },
  {
    "subject": "طلب فك الحظر بعد التحقق من عدم وجود انتهاكات",
    "message": "مرحبًا، الرقم [###] تم حظره بناءً على سوء فهم. نرجو منكم التحقق من الحساب ورفع الحظر بعد التأكد من عدم وجود انتهاكات."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام غير صحيح للحساب",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام غير صحيح للحساب. نرجو منكم التحقق ورفع الحظر بعد التصحيح."
  },
   {
    "subject": "طلب رفع الحظر بعد التزام الحساب بالسياسات الجديدة",
    "message": "مرحبًا، الرقم [###] التزم بكافة السياسات الجديدة للواتساب. نرجو منكم رفع الحظر بعد التحقق من الالتزام."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير مبرر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير مبرر. نرجو التحقق ورفع الحظر بعد التأكد من الوضع."
  },
  {
    "subject": "طلب فك الحظر بعد تقديم ضمانات لعدم تكرار المخالفات",
    "message": "مرحبًا، الرقم [###] قدم ضمانات بعدم تكرار أي مخالفات مستقبلية. نرجو رفع الحظر بعد التحقق من ذلك."
  },
  {
    "subject": "إبلاغ عن حظر بسبب عدم فهم شروط الاستخدام",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب عدم فهم شروط الاستخدام. نرجو منكم التحقق ورفع الحظر بعد التوضيح."
  },
  {
    "subject": "طلب رفع الحظر بعد تصحيح الأخطاء الفنية",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب أخطاء فنية. نرجو رفع الحظر بعد تصحيح تلك الأخطاء."
  },
  {
    "subject": "إبلاغ عن حظر بسبب سوء فهم السياسات",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب سوء فهم لسياسات واتساب. نرجو التحقق من الحساب ورفع الحظر."
  },
   {
    "subject": "طلب رفع الحظر بعد تعديل السلوك والتزام بالسياسات",
    "message": "مرحبًا، الرقم [###] قام بتعديل سلوكه بالكامل ويضمن التزامه بكافة السياسات. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب مشكلة تقنية في الحساب",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب مشكلة تقنية. نرجو منكم التحقق من الحساب ورفع الحظر بعد حل المشكلة."
  },
  {
    "subject": "طلب فك الحظر بعد تنفيذ التعديلات اللازمة",
    "message": "مرحبًا، الرقم [###] قام بتنفيذ جميع التعديلات اللازمة وفقًا للسياسات. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط خاطئ تم تصحيحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط خاطئ تم تصحيحه الآن. نرجو منكم رفع الحظر بعد التأكد."
  },
  {
    "subject": "طلب رفع الحظر بعد التحقق من التزام الحساب",
    "message": "مرحبًا، الرقم [###] تم حظره بناءً على انتهاك غير مقصود. نرجو منكم التحقق من الحساب ورفع الحظر بعد التأكد من التزامه."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تصرف غير مبرر من طرف آخر",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرف غير مبرر من طرف آخر. نرجو رفع الحظر بعد التحقق من التفاصيل."
  },
  {
    "subject": "طلب رفع الحظر بعد التزام الحساب بجميع القوانين",
    "message": "مرحبًا، الرقم [###] التزم بجميع قوانين واتساب. نرجو رفع الحظر بعد التحقق من الالتزام."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام غير مقصود للحساب",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام غير مقصود للحساب. نرجو منكم التحقق ورفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تصحيح الوضع بشكل كامل",
    "message": "مرحبًا، الرقم [###] قام بتصحيح الوضع بشكل كامل وفقًا لسياسات واتساب. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب انتهاك بسيط تم إصلاحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب انتهاك بسيط تم إصلاحه الآن. نرجو رفع الحظر بعد التأكد."
  },
  {
    "subject": "طلب رفع الحظر بعد تقديم اعتذار رسمي عن التصرفات السابقة",
    "message": "مرحبًا، الرقم [###] قدم اعتذارًا رسميًا عن التصرفات السابقة. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تصرفات غير مسؤولة تم تعديلها",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرفات غير مسؤولة تم تعديلها بشكل كامل. نرجو منكم رفع الحظر."
  },
    {
    "subject": "طلب رفع الحظر بعد تفعيل إعدادات الأمان",
    "message": "مرحبًا، الرقم [###] قام بتفعيل جميع إعدادات الأمان اللازمة على الحساب. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام غير صحيح من قبل آخرين",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام غير صحيح من قبل آخرين. نرجو رفع الحظر بعد التحقق من التفاصيل."
  },
  {
    "subject": "طلب فك الحظر بعد التصحيح الكامل للمخالفة",
    "message": "مرحبًا، الرقم [###] قام بتصحيح كامل للمخالفة التي تسببت في الحظر. نرجو رفع الحظر بعد التأكد."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير ضار وتم التوضيح",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير ضار. تم توضيح الوضع بالكامل. نرجو رفع الحظر بعد المراجعة."
  },
  {
    "subject": "طلب رفع الحظر بعد إصلاح المشاكل التقنية",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب مشاكل تقنية في الحساب. تم إصلاح المشاكل الآن. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب سوء فهم لسياسات الاستخدام",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب سوء فهم لسياسات الاستخدام. نرجو رفع الحظر بعد التحقق من الوضع."
  },
   {
    "subject": "طلب رفع الحظر بعد إتمام التحقق من الحساب",
    "message": "مرحبًا، الرقم [###] تم التحقق من حسابه وتم إصلاح جميع المخالفات. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب بلاغ خاطئ وتم تصحيحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على بلاغ خاطئ. نرجو رفع الحظر بعد التأكد من تصحيح الوضع."
  },
  {
    "subject": "طلب فك الحظر بعد تقديم توضيح كامل بشأن التصرفات",
    "message": "مرحبًا، الرقم [###] قدم توضيحًا كاملًا بشأن التصرفات التي أدت إلى الحظر. نرجو رفع الحظر بعد المراجعة."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تصرف غير مقصود وتم تصحيحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرف غير مقصود. تم تصحيح الوضع بالكامل. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد إتمام الإجراءات الأمنية المطلوبة",
    "message": "مرحبًا، الرقم [###] قام باتخاذ جميع الإجراءات الأمنية اللازمة لحماية الحساب. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب سوء الفهم وتم تقديم اعتذار",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب سوء فهم للسياسات. تم تقديم اعتذار رسمي. نرجو رفع الحظر."
  },
   {
    "subject": "طلب رفع الحظر بعد إجراء التعديلات على الحساب",
    "message": "مرحبًا، الرقم [###] أجرى التعديلات المطلوبة على حسابه لتفادي أي مخالفات مستقبلية. نرجو رفع الحظر بعد المراجعة."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تفعيل حساب على جهاز جديد",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تفعيل حسابه على جهاز جديد. نرجو منكم رفع الحظر بعد التحقق من الحساب."
  },
  {
    "subject": "طلب فك الحظر بعد التحقق من التزام الحساب بالسياسات",
    "message": "مرحبًا، الرقم [###] تم التحقق من حسابه وهو ملتزم تمامًا بالسياسات. نرجو رفع الحظر بعد التأكد."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير متوقع وتم تصحيحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير متوقع. تم تصحيح الوضع. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "طلب رفع الحظر بعد توضيح سبب النشاط المشبوه",
    "message": "مرحبًا، الرقم [###] قدم توضيحًا مفصلًا بشأن النشاط المشبوه الذي أدى إلى الحظر. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب خطأ في النظام وتم تصحيحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب خطأ في النظام. تم تصحيح الخطأ الآن. نرجو رفع الحظر بعد التحقق."
  },
   {
    "subject": "طلب رفع الحظر بعد تحديث بيانات الحساب",
    "message": "مرحبًا، الرقم [###] قام بتحديث بيانات حسابه بشكل كامل لضمان التوافق مع سياسات الاستخدام. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب إجراء غير مقصود تم تصحيحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب إجراء غير مقصود. تم تصحيحه الآن. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "طلب فك الحظر بعد تحسين ممارسات الاستخدام",
    "message": "مرحبًا، الرقم [###] قام بتحسين ممارسات استخدامه بما يتماشى مع سياسات واتساب. نرجو رفع الحظر بعد المراجعة."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام غير مقصود للميزات المتقدمة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام غير مقصود للميزات المتقدمة. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "طلب رفع الحظر بعد تقديم توضيحات دقيقة حول الحظر",
    "message": "مرحبًا، الرقم [###] قدم توضيحات دقيقة حول سبب الحظر وشرح الموقف. نرجو رفع الحظر بعد التأكد."
  },
  {
    "subject": "إبلاغ عن حظر بسبب إجراء خاطئ وتم إصلاحه بالكامل",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب إجراء خاطئ تم إصلاحه بالكامل. نرجو رفع الحظر بعد التحقق."
  },
   {
    "subject": "طلب رفع الحظر بعد توضيح سبب النشاط المريب",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب نشاط مريب غير مقصود. تم توضيح السبب بشكل كامل. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب مشكلة في الاتصال وتم إصلاحها",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب مشكلة في الاتصال. تم إصلاح المشكلة بالكامل. نرجو رفع الحظر بعد المراجعة."
  },
  {
    "subject": "طلب فك الحظر بعد تقديم اعتذار رسمي وتوضيح شامل",
    "message": "مرحبًا، الرقم [###] قدم اعتذارًا رسميًا وتوضيحًا شاملًا بشأن سبب الحظر. نرجو رفع الحظر بعد التأكد."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تفعيل الحساب على أجهزة متعددة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تفعيل حسابه على أجهزة متعددة. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "طلب رفع الحظر بعد استعادة الحساب إلى وضعه الطبيعي",
    "message": "مرحبًا، الرقم [###] استعاد حسابه إلى وضعه الطبيعي. نرجو رفع الحظر بعد التحقق من الوضع."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تصرفات غير مقصودة تم تصحيحها",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرفات غير مقصودة. تم تصحيح الوضع. نرجو رفع الحظر بعد التأكد."
  },
    {
    "subject": "طلب رفع الحظر بعد تقديم دليل على التزام الحساب بالسياسات",
    "message": "مرحبًا، الرقم [###] قدم دليلًا على التزام حسابه الكامل بسياسات واتساب. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير معتاد وتم تقديم توضيح",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير معتاد. تم تقديم توضيح كامل. نرجو رفع الحظر بعد المراجعة."
  },
  {
    "subject": "طلب فك الحظر بعد تصحيح المخالفة المتعلقة بالرسائل الجماعية",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب إرسال رسائل جماعية. تم تصحيح المخالفة بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب حساب مُخترق وتم استعادة الوصول",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب اختراق حسابه. تم استعادة الوصول وتم تأمين الحساب. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد تعديل إعدادات الأمان في الحساب",
    "message": "مرحبًا، الرقم [###] قام بتعديل إعدادات الأمان في حسابه لضمان عدم تكرار المخالفات. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب بلاغ غير دقيق وتم تقديم إثباتات جديدة",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على بلاغ غير دقيق. تم تقديم إثباتات جديدة لتوضيح الوضع. نرجو رفع الحظر."
  },
   {
    "subject": "طلب رفع الحظر بعد مراجعة جميع الأنشطة وتوضيح الخطأ",
    "message": "مرحبًا، الرقم [###] تم حظره بعد مراجعة جميع الأنشطة. تم توضيح الخطأ وتم اتخاذ التدابير اللازمة. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب التفعيل على جهاز جديد وتم تأكيد الحماية",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تفعيل الحساب على جهاز جديد. تم تأكيد حماية الحساب بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تصحيح استخدام التطبيقات الخارجية",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب استخدام تطبيقات خارجية. تم تصحيح الاستخدام وتقديم اعتذار رسمي. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب حساب مفقود وتم استعادته بنجاح",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب فقدان الوصول إلى الحساب. تم استعادة الحساب بنجاح. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد التأكد من عدم وجود أي انتهاك للسياسات",
    "message": "مرحبًا، الرقم [###] تم التأكد من عدم وجود أي انتهاك لسياسات الاستخدام. نرجو رفع الحظر بعد التحقق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط مشبوه وتم تقديم توضيح شامل",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط مشبوه. تم تقديم توضيح شامل بخصوص الموقف. نرجو رفع الحظر."
  },
    {
    "subject": "طلب رفع الحظر بعد توثيق الحساب عبر الطرق الرسمية",
    "message": "مرحبًا، الرقم [###] قام بتوثيق حسابه عبر الطرق الرسمية. نرجو رفع الحظر بعد التحقق من التوثيق."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام خاطئ للميزات وتم تصحيحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام خاطئ للميزات. تم تصحيح الوضع بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد اتخاذ إجراءات لتأمين الحساب",
    "message": "مرحبًا، الرقم [###] قام باتخاذ إجراءات تأمينية لتأمين الحساب وضمان التوافق مع السياسات. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تصرف غير لائق وتم تصحيحه بالكامل",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تصرف غير لائق. تم تصحيح التصرف بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد استعادة الوصول إلى الحساب وتحديث كلمة المرور",
    "message": "مرحبًا، الرقم [###] استعاد الوصول إلى حسابه وتم تحديث كلمة المرور لتأمين الحساب. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب بلاغ غير دقيق وتم تقديم أدلة جديدة",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على بلاغ غير دقيق. تم تقديم أدلة جديدة تثبت صحة الحساب. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد تصحيح الخطأ الناتج عن تطبيق غير معتمد",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب استخدام تطبيق غير معتمد. تم تصحيح الخطأ وتم التوقف عن استخدامه. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تفعيل حساب على عدة أجهزة وتم حل المشكلة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب تفعيل الحساب على عدة أجهزة. تم حل المشكلة وتأكيد الحماية. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد التزام الحساب الكامل بسياسات الاستخدام",
    "message": "مرحبًا، الرقم [###] تم التزامه التام بسياسات الاستخدام وأصبح يلتزم بكل القواعد. نرجو رفع الحظر بعد المراجعة."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط مريب وتم توضيح السبب بشكل كامل",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط مريب. تم توضيح السبب بشكل كامل وتم تقديم الإثباتات. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد تصحيح الاستخدام المفرط للرسائل الترويجية",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب استخدام مفرط للرسائل الترويجية. تم تصحيح الوضع بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير مرغوب فيه وتم تصحيح الموقف",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير مرغوب فيه. تم تصحيح الموقف بشكل كامل. نرجو رفع الحظر."
  },
    {
    "subject": "طلب رفع الحظر بعد حل مشكلة التفعيل على شبكة غير آمنة",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب التفعيل على شبكة غير آمنة. تم حل المشكلة وتأكيد الأمان. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب الحساب الذي تعرض لاختراق وتم استعادته",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب اختراق الحساب. تم استعادة الحساب بالكامل وتم تأمينه. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد اتخاذ إجراءات الأمان اللازمة",
    "message": "مرحبًا، الرقم [###] اتخذ إجراءات أمان إضافية لحماية حسابه من أي انتهاك مستقبلي. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب حساب مفقود وتم العثور عليه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب فقدان الحساب. تم العثور عليه وتأكيد الوصول بشكل آمن. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد توضيح سبب النشاط المريب",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب نشاط مريب تم عن غير قصد. تم توضيح السبب بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب الرسائل غير المرغوب فيها وتم تصحيح الوضع",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب إرسال رسائل غير مرغوب فيها. تم تصحيح الوضع. نرجو رفع الحظر."
  },
   {
    "subject": "طلب رفع الحظر بعد تصحيح استخدام تطبيقات الطرف الثالث",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب استخدام تطبيقات طرف ثالث. تم تصحيح الموقف وأصبح الحساب يلتزم بالسياسات. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط غير مناسب وتم تقديم الاعتذار",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط غير مناسب. تم تقديم الاعتذار الكامل ونحن ملتزمون بسياسات واتساب. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد التحقق من صحة الحساب",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب شكوك حول صحة الحساب. تم التحقق من صحة الحساب ونحن نؤكد أن الحساب سليم. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب تقارير غير دقيقة وتم تقديم توضيحات جديدة",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على تقارير غير دقيقة. تم تقديم توضيحات جديدة حول الموقف. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد تحديث إعدادات الأمان",
    "message": "مرحبًا، الرقم [###] قام بتحديث إعدادات الأمان لضمان عدم حدوث أي انتهاك في المستقبل. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام شبكة غير موثوقة وتم تأكيد الأمان",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام شبكة غير موثوقة. تم تأكيد الأمان وتم اتخاذ التدابير اللازمة. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد التحقق من هوية المستخدم",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب عدم التحقق من الهوية. تم التحقق من الهوية بنجاح. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب خطأ في النظام وتم تصحيح المشكلة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب خطأ في النظام. تم تصحيح المشكلة بالكامل. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد مراجعة جميع الأنشطة والتأكد من التزام الحساب",
    "message": "مرحبًا، الرقم [###] تم مراجعة جميع أنشطته وتم التأكد من التزام الحساب بسياسات الاستخدام. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب إشعار خاطئ وتم تقديم الإثباتات",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على إشعار خاطئ. تم تقديم الإثباتات التي تثبت عدم حدوث انتهاك. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد تقديم تعهد بعدم تكرار الانتهاك",
    "message": "مرحبًا، الرقم [###] قام بتقديم تعهد بعدم تكرار الانتهاك مستقبلاً. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام غير مصرح به وتم حل المشكلة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام غير مصرح به. تم حل المشكلة بالكامل. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد تنفيذ إجراءات تأمين إضافية",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب نشاط غير عادي. تم تنفيذ إجراءات تأمين إضافية لحماية الحساب. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب سوء فهم وتم توضيح الموقف",
    "message": "السلام عليكم، الرقم [###] تم حظره بناءً على سوء فهم. تم توضيح الموقف وتقديم الأدلة اللازمة. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تصحيح المعلومات المتعلقة بالحساب",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب معلومات غير دقيقة. تم تصحيح المعلومات بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط مشبوه وتم التأكد من صحة الحساب",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط مشبوه. تم التأكد من صحة الحساب. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد التحقيق في البلاغات المقدمة ضد الحساب",
    "message": "مرحبًا، الرقم [###] تم التحقيق في البلاغات المقدمة ضد الحساب ولم يتم العثور على أي انتهاك. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب إرسال رسائل غير مرغوب فيها وتم تصحيح الموقف",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب إرسال رسائل غير مرغوب فيها. تم تصحيح الموقف والتوقف عن إرسال هذه الرسائل. نرجو رفع الحظر."
  },
   {
    "subject": "طلب رفع الحظر بعد تعديل سياسات الاستخدام الخاصة بالحساب",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب استخدام غير مناسب. تم تعديل سياسات الاستخدام الخاصة بالحساب. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب الحساب تم استعادته بعد اختراقه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب اختراق الحساب. تم استعادته وتأكيد الأمان. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد ضمان الأمان الكامل للحساب",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب مخاوف أمنية. تم ضمان الأمان الكامل للحساب وتغيير جميع بيانات الدخول. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب خطأ تقني وتم تصحيحه بشكل كامل",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب خطأ تقني. تم تصحيحه بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد تقديم تعهد بعدم ارتكاب أي انتهاك في المستقبل",
    "message": "مرحبًا، الرقم [###] قدم تعهدًا رسميًا بعدم ارتكاب أي انتهاك في المستقبل. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب إرسال رسائل مزعجة وتم حذفها تمامًا",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب إرسال رسائل مزعجة. تم حذف الرسائل المزعجة تمامًا وتأكيد عدم تكرارها. نرجو رفع الحظر."
  },
   {
    "subject": "طلب رفع الحظر بعد تحديث الحساب وتحسين الأمان",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب وجود ثغرات أمنية. تم تحديث الحساب وتحسين الأمان بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب مشكلة في التحقق من الحساب وتم حلها",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب مشكلة في التحقق من الحساب. تم حل المشكلة بنجاح. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد تحديث البيانات الشخصية",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب بيانات غير محدثة. تم تحديث البيانات الشخصية بشكل كامل. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب استخدام غير لائق وتم إيقاف الأنشطة غير المقبولة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب استخدام غير لائق. تم إيقاف الأنشطة غير المقبولة بشكل دائم. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد حل مشكلة مع تطبيق الطرف الثالث",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب استخدام تطبيق طرف ثالث غير مصرح به. تم حل المشكلة وتم حذف التطبيق. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب نشاط مشبوه وتم مراجعة الحساب بنجاح",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط مشبوه. تم مراجعة الحساب والتأكد من صحته. نرجو رفع الحظر."
  },
    {
    "subject": "طلب رفع الحظر بعد التحقق من عدم وجود أي انتهاك",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب أنشطة يعتقد أنها مخالفة. تم التحقق من الحساب ولم يتم العثور على أي انتهاك. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب حدوث خلل تقني وتم تصحيحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب خلل تقني. تم تصحيحه بالكامل. نرجو رفع الحظر."
  },
  {
    "subject": "طلب رفع الحظر بعد تأكيد حساب المستخدم وتوثيقه",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب الشكوك حول التوثيق. تم تأكيد حساب المستخدم وتوثيقه بنجاح. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب حدوث خطأ في تقييم النشاط وتم تصحيحه",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب خطأ في تقييم النشاط. تم تصحيحه وتوضيح الموقف. نرجو رفع الحظر."
  },
  {
    "subject": "طلب فك الحظر بعد إجراء تغييرات على إعدادات الأمان",
    "message": "مرحبًا، الرقم [###] تم حظره بسبب مشكلات في الأمان. تم إجراء تغييرات شاملة على إعدادات الأمان. نرجو رفع الحظر."
  },
  {
    "subject": "إبلاغ عن حظر بسبب وجود نشاط مشبوه وتم اتخاذ إجراءات صارمة",
    "message": "السلام عليكم، الرقم [###] تم حظره بسبب نشاط مشبوه. تم اتخاذ إجراءات صارمة لتأمين الحساب. نرجو رفع الحظر."
  },
    {
    "subject": "Request to Lift Ban After Verifying Account",
    "message": "Hello, the number [###] was banned due to identity verification issues. The identity has been successfully verified. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Technical Error and Resolution",
    "message": "Hello, the number [###] was banned due to a system error. The issue has been resolved completely. Please lift the ban."
  },
  {
    "subject": "Request to Unban After Review of Account Activities",
    "message": "Hello, the number [###] has had all their activities reviewed and it has been confirmed that the account complies with usage policies. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to False Notification and Provided Proof",
    "message": "Hello, the number [###] was banned due to a false notification. Proof has been provided showing no violation. Please lift the ban."
  },
  {
    "subject": "Request to Lift Ban After Assuring No Future Violations",
    "message": "Hello, the number [###] has signed a commitment not to repeat any violations in the future. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Spam Messages and Issue Resolved",
    "message": "Hello, the number [###] was banned for sending spam messages. The issue has been completely resolved. Please lift the ban."
  },
   {
    "subject": "Request to Lift Ban After Account Security Update",
    "message": "Hello, the number [###] was banned due to security concerns. The account security has been updated. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Account Compromise and Recovery",
    "message": "Hello, the number [###] was banned due to account compromise. The account has been recovered and secured. Please lift the ban."
  },
  {
    "subject": "Request to Unban After Resolving Misunderstanding",
    "message": "Hello, the number [###] was banned due to a misunderstanding. The issue has been clarified and resolved. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Technical Glitch and Resolution",
    "message": "Hello, the number [###] was banned due to a technical glitch. The glitch has been resolved. Please lift the ban."
  },
  {
    "subject": "Request to Lift Ban After Correcting Account Information",
    "message": "Hello, the number [###] was banned due to incorrect account information. The information has been updated correctly. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Suspicious Activity and Validation",
    "message": "Hello, the number [###] was banned due to suspicious activity. The account has been reviewed and validated. Please lift the ban."
  },
   {
    "subject": "Request to Lift Ban After Full Account Review",
    "message": "Hello, the number [###] was banned after an account review. The review has been completed and there are no violations. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Account Misuse and Resolution",
    "message": "Hello, the number [###] was banned due to misuse of the account. The misuse has been resolved and proper usage has been ensured. Please lift the ban."
  },
  {
    "subject": "Request to Unban After Account Restoration",
    "message": "Hello, the number [###] was banned due to an issue with account restoration. The restoration has been completed successfully. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Violation of Terms and Correction",
    "message": "Hello, the number [###] was banned due to a violation of terms. The violation has been corrected and the terms are now fully adhered to. Please lift the ban."
  },
  {
    "subject": "Request to Lift Ban After Confirmation of Safe Usage",
    "message": "Hello, the number [###] was banned due to concerns over unsafe usage. The account has been reviewed and confirmed to be used safely. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Account Error and Fix",
    "message": "Hello, the number [###] was banned due to an account error. The error has been fixed. Please lift the ban."
  },
    {
    "subject": "Request to Lift Ban After Resolving Account Issue",
    "message": "Hello, the number [###] was banned due to an issue with the account. The issue has been resolved. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Account Verification Failure and Correction",
    "message": "Hello, the number [###] was banned due to a verification failure. The verification has been completed successfully. Please lift the ban."
  },
  {
    "subject": "Request to Unban After Account Security Revalidation",
    "message": "Hello, the number [###] was banned due to security concerns. The account has been revalidated and secured. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Misuse of Features and Resolution",
    "message": "Hello, the number [###] was banned due to misuse of features. The misuse has been addressed and proper usage has been ensured. Please lift the ban."
  },
  {
    "subject": "Request to Lift Ban After Fixing Account Configuration",
    "message": "Hello, the number [###] was banned due to incorrect account configuration. The configuration has been fixed. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Spam and Removal of Unwanted Content",
    "message": "Hello, the number [###] was banned due to spam. The unwanted content has been removed, and the account is now in compliance with the guidelines. Please lift the ban."
  },
    {
    "subject": "Request to Lift Ban After Account Audit",
    "message": "Hello, the number [###] was banned after an audit of the account. The audit has been completed, and no violations were found. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Temporary Error and Recovery",
    "message": "Hello, the number [###] was banned due to a temporary error. The error has been fixed, and the account is now fully functional. Please lift the ban."
  },
  {
    "subject": "Request to Unban After Completing the Verification Process",
    "message": "Hello, the number [###] was banned due to an incomplete verification process. The verification has now been completed successfully. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Suspicious Login Attempt and Resolved Issue",
    "message": "Hello, the number [###] was banned due to a suspicious login attempt. The issue has been resolved, and the account is secure. Please lift the ban."
  },
  {
    "subject": "Request to Lift Ban After Ensuring Account Safety",
    "message": "Hello, the number [###] was banned due to concerns over account safety. The necessary security measures have been implemented. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Incorrect Flagging and Clarification",
    "message": "Hello, the number [###] was banned due to an incorrect flagging. The situation has been clarified, and the account complies with all guidelines. Please lift the ban."
  },
    {
    "subject": "Request to Lift Ban After Resolving Account Violation",
    "message": "Hello, the number [###] was banned due to a violation. The violation has been addressed and corrected. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Incorrect User Activity Detection",
    "message": "Hello, the number [###] was banned due to incorrect detection of user activity. After investigation, the account complies with the usage policy. Please lift the ban."
  },
  {
    "subject": "Request to Unban After Reviewing Account Usage",
    "message": "Hello, the number [###] was banned due to account usage issues. After reviewing the account, it is confirmed that the usage is now compliant. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to False Report and Investigation Result",
    "message": "Hello, the number [###] was banned due to a false report. After investigation, it has been confirmed that the account did not violate any terms. Please lift the ban."
  },
  {
    "subject": "Request to Lift Ban After Account Reinstatement Request",
    "message": "Hello, the number [###] was banned, and we have submitted an account reinstatement request. The request has been processed, and we kindly ask to lift the ban."
  },
  {
    "subject": "Report of Ban Due to Miscommunication and Resolution",
    "message": "Hello, the number [###] was banned due to a miscommunication. The issue has been resolved, and the account now complies with all terms. Please lift the ban."
  },
    {
    "subject": "Request to Lift Ban After Account Review and Compliance",
    "message": "Hello, the number [###] was banned after an account review. The review has been completed, and the account is now fully compliant with WhatsApp's terms of service. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Unintentional Policy Violation and Rectification",
    "message": "Hello, the number [###] was banned due to an unintentional violation of WhatsApp’s policy. The issue has been rectified, and steps have been taken to prevent future occurrences. Please lift the ban."
  },
  {
    "subject": "Request to Unban After Correcting Account Misuse",
    "message": "Hello, the number [###] was banned for account misuse. The misuse has been corrected, and the account is now fully compliant. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Misunderstanding and Account Restoration",
    "message": "Hello, the number [###] was banned due to a misunderstanding. The account has been restored, and all issues have been resolved. Please lift the ban."
  },
  {
    "subject": "Request to Lift Ban After Verifying Account Ownership",
    "message": "Hello, the number [###] was banned due to account ownership issues. The ownership has been verified and confirmed. Please lift the ban."
  },
  {
    "subject": "Report of Ban Due to Account Error and Fix",
    "message": "Hello, the number [###] was banned due to an account error. The error has been resolved, and the account is now in full compliance with WhatsApp's terms. Please lift the ban."
  },
    {
    "subject": "Запрос на снятие блокировки после разрешения нарушения аккаунта",
    "message": "Здравствуйте, номер [###] был заблокирован за нарушение. Нарушение было устранено. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за неверного обнаружения активности пользователя",
    "message": "Здравствуйте, номер [###] был заблокирован из-за неверного обнаружения активности пользователя. После расследования аккаунт соответствует политике использования. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Запрос на снятие блокировки после проверки использования аккаунта",
    "message": "Здравствуйте, номер [###] был заблокирован из-за проблем с использованием аккаунта. После проверки аккаунта подтвердилось, что использование теперь соответствует требованиям. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за ложного сообщения и результатов расследования",
    "message": "Здравствуйте, номер [###] был заблокирован из-за ложного сообщения. После расследования было подтверждено, что аккаунт не нарушал никаких условий. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Запрос на снятие блокировки после запроса на восстановление аккаунта",
    "message": "Здравствуйте, номер [###] был заблокирован, и мы подали запрос на восстановление аккаунта. Запрос был обработан, и мы просьба снять блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за недоразумения и разрешения проблемы",
    "message": "Здравствуйте, номер [###] был заблокирован из-за недоразумения. Проблема была решена, и аккаунт теперь соответствует всем условиям. Пожалуйста, снимите блокировку."
  },
   {
    "subject": "Запрос на снятие блокировки после повторной проверки аккаунта",
    "message": "Здравствуйте, номер [###] был заблокирован после проверки аккаунта. Проверка завершена, и аккаунт теперь полностью соответствует политике WhatsApp. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за несанкционированного использования и исправления",
    "message": "Здравствуйте, номер [###] был заблокирован из-за несанкционированного использования аккаунта. Проблема была исправлена, и аккаунт теперь полностью соответствует всем правилам. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Запрос на снятие блокировки после устранения проблемы безопасности",
    "message": "Здравствуйте, номер [###] был заблокирован по причине проблем с безопасностью. Все меры безопасности были приняты, и аккаунт теперь защищен. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за ложного флага и расследования",
    "message": "Здравствуйте, номер [###] был заблокирован из-за ложного флага. После расследования было подтверждено, что аккаунт соответствует всем правилам. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Запрос на снятие блокировки после восстановления аккаунта",
    "message": "Здравствуйте, номер [###] был заблокирован, но мы приняли меры по восстановлению аккаунта. Все проблемы были решены. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке по ошибке и восстановление доступа",
    "message": "Здравствуйте, номер [###] был заблокирован по ошибке. Проблема была решена, и доступ к аккаунту восстановлен. Пожалуйста, снимите блокировку."
  },
    {
    "subject": "Запрос на снятие блокировки после успешной апелляции",
    "message": "Здравствуйте, номер [###] был заблокирован, но мы подали успешную апелляцию. Все нарушения были устранены. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за технической ошибки",
    "message": "Здравствуйте, номер [###] был заблокирован из-за технической ошибки. Ошибка была исправлена, и аккаунт теперь снова доступен. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Запрос на снятие блокировки после изменения политики безопасности",
    "message": "Здравствуйте, номер [###] был заблокирован из-за нарушений политики безопасности. Политика была обновлена, и все требования теперь соблюдаются. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за ошибок в системе анти-спама",
    "message": "Здравствуйте, номер [###] был заблокирован из-за ошибок в системе анти-спама. Мы уверены, что аккаунт не нарушал правил. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Запрос на снятие блокировки после внутренней проверки аккаунта",
    "message": "Здравствуйте, номер [###] был заблокирован после внутренней проверки. Проверка показала, что аккаунт соблюдает все правила. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за недоразумения и восстановление доступа",
    "message": "Здравствуйте, номер [###] был заблокирован из-за недоразумения. Все вопросы были улажены, и аккаунт теперь соответствует всем правилам. Пожалуйста, снимите блокировку."
  },
    {
    "subject": "Запрос на снятие блокировки после проверки активности аккаунта",
    "message": "Здравствуйте, номер [###] был заблокирован из-за подозрительной активности. После проверки было установлено, что аккаунт не нарушает правила. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за ошибочного автоматического запрета",
    "message": "Здравствуйте, номер [###] был заблокирован из-за ошибочного автоматического запрета. Мы провели необходимые проверки и подтверждаем, что аккаунт не нарушает правила. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Запрос на снятие блокировки после устранения проблемы с безопасностью",
    "message": "Здравствуйте, номер [###] был заблокирован из-за проблем с безопасностью. Все меры по обеспечению безопасности были приняты, и аккаунт теперь защищен. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке по причине использования сторонних программ",
    "message": "Здравствуйте, номер [###] был заблокирован за использование сторонних программ. Мы подтверждаем, что проблема была устранена и аккаунт больше не нарушает правила. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Запрос на снятие блокировки после проверки данных",
    "message": "Здравствуйте, номер [###] был заблокирован, но после проверки данных мы убедились, что аккаунт соблюдает все правила. Пожалуйста, снимите блокировку."
  },
  {
    "subject": "Сообщение о блокировке из-за подозрительных сообщений и их расследования",
    "message": "Здравствуйте, номер [###] был заблокирован из-за подозрительных сообщений. Мы провели расследование, и аккаунт больше не нарушает политику WhatsApp. Пожалуйста, снимите блокировку."
  },
   {
    "subject": "请求解封账户",
    "message": "您好，号码 [###] 被封禁。请确认问题已解决并解除封禁。感谢您的帮助。"
  },
  {
    "subject": "账户解除封禁请求",
    "message": "你好，号码 [###] 因违反政策而被封禁，现已解决问题，请求解除封禁。"
  },
  {
    "subject": "因误封请求解封",
    "message": "您好，号码 [###] 被误封，经过进一步审查，我们确认该账户没有违反任何规则。请解除封禁。"
  },
  {
    "subject": "封禁错误请求解除",
    "message": "你好，号码 [###] 被误封，已解决所有问题，请求解除封禁。"
  },
  {
    "subject": "请求恢复账号",
    "message": "您好，号码 [###] 由于技术问题被封禁，现在问题已经解决，恳请恢复账号使用。"
  },
   {
    "subject": "Demande de déblocage du compte",
    "message": "Bonjour, le numéro [###] a été bloqué. Veuillez vérifier que le problème a été résolu et débloquer le compte. Merci de votre aide."
  },
  {
    "subject": "Demande de déblocage après enquête",
    "message": "Bonjour, le numéro [###] a été bloqué pour violation des politiques. Le problème a été résolu. Merci de bien vouloir lever la sanction."
  },
  {
    "subject": "Demande de levée de blocage après examen",
    "message": "Bonjour, le numéro [###] a été bloqué par erreur. Après enquête, il s'avère que le compte respecte les règles. Merci de lever la sanction."
  },
  {
    "subject": "Demande de déblocage après enquête interne",
    "message": "Bonjour, le numéro [###] a été bloqué à tort. Après une enquête interne, il a été prouvé que le compte ne violait aucune règle. Merci de lever la sanction."
  },
  {
    "subject": "Demande de déblocage suite à une erreur",
    "message": "Bonjour, le numéro [###] a été bloqué par erreur. Tous les problèmes ont été résolus. Merci de débloquer le compte."
  },
    {
    "subject": "계정 차단 해제 요청",
    "message": "안녕하세요, [###] 번호가 차단되었습니다. 문제를 해결했으므로 계정을 차단 해제해 주시기 바랍니다. 감사합니다."
  },
  {
    "subject": "계정 해제 요청",
    "message": "안녕하세요, [###] 번호가 정책 위반으로 차단되었습니다. 이제 문제를 해결했으므로 차단을 해제해 주세요."
  },
  {
    "subject": "잘못된 차단 해제 요청",
    "message": "안녕하세요, [###] 번호가 실수로 차단되었습니다. 추가 검토 결과 해당 계정은 정책을 위반하지 않았습니다. 차단을 해제해 주세요."
  },
  {
    "subject": "차단 오류로 인한 계정 해제 요청",
    "message": "안녕하세요, [###] 번호가 차단되었으나 오류로 인해 차단된 것입니다. 문제가 해결되었으므로 차단을 해제해 주세요."
  },
  {
    "subject": "계정 복원 요청",
    "message": "안녕하세요, [###] 번호가 기술적 문제로 차단되었습니다. 문제를 해결했으므로 계정을 복원해 주세요."
  },
   {
    "subject": "खाता अनब्लॉक करने के लिए अनुरोध",
    "message": "नमस्ते, [###] नंबर को ब्लॉक कर दिया गया है। कृपया पुष्टि करें कि समस्या हल हो गई है और खाता अनब्लॉक करें। धन्यवाद।"
  },
  {
    "subject": "खाता अनब्लॉक करने के लिए निवेदन",
    "message": "नमस्ते, [###] नंबर को नीतियों का उल्लंघन करने के कारण ब्लॉक कर दिया गया था। अब समस्या हल हो गई है, कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "गलत ब्लॉकिंग के बाद अनब्लॉक करने का अनुरोध",
    "message": "नमस्ते, [###] नंबर को गलती से ब्लॉक कर दिया गया था। जांच के बाद यह पुष्टि हुई कि खाता नियमों का उल्लंघन नहीं करता है। कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "गलत प्रतिबंध के बाद खाता पुनः प्राप्ति",
    "message": "नमस्ते, [###] नंबर को गलत कारणों से ब्लॉक कर दिया गया। अब सभी समस्याएँ हल हो गई हैं। कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "खाता पुनः चालू करने का अनुरोध",
    "message": "नमस्ते, [###] नंबर तकनीकी कारणों से ब्लॉक हो गया था। अब यह समस्या हल हो गई है, कृपया खाता चालू करें।"
  },
   {
    "subject": "खाता अनब्लॉक करने का अनुरोध (किसी तकनीकी कारण से)",
    "message": "नमस्ते, [###] नंबर को तकनीकी कारणों से ब्लॉक कर दिया गया था। कृपया जाँच करें और खाता अनब्लॉक करें। धन्यवाद।"
  },
  {
    "subject": "विवादित गतिविधियों के लिए खाता अनब्लॉक करना",
    "message": "नमस्ते, [###] नंबर को विवादित गतिविधियों के कारण ब्लॉक किया गया था। सभी मुद्दे हल हो चुके हैं, कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "सभी नीति उल्लंघनों को हल करने के बाद खाता अनब्लॉक करने का अनुरोध",
    "message": "नमस्ते, [###] नंबर ने कुछ नीति उल्लंघन किए थे, जो अब हल हो चुके हैं। कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "गलत पहचान के कारण खाता अनब्लॉक करना",
    "message": "नमस्ते, [###] नंबर को गलत पहचान के कारण ब्लॉक किया गया था। कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "खाता पुनः सक्रिय करने का अनुरोध",
    "message": "नमस्ते, [###] नंबर को ब्लॉक कर दिया गया था, लेकिन अब समस्या का समाधान हो चुका है। कृपया खाता पुनः सक्रिय करें।"
  },
  {
    "subject": "खाता की सुरक्षित स्थिति के बाद अनब्लॉक करना",
    "message": "नमस्ते, [###] नंबर को सुरक्षा कारणों से ब्लॉक किया गया था। अब खाता सुरक्षित है, कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "अल्पकालिक कारणों से खाता अनब्लॉक करने का अनुरोध",
    "message": "नमस्ते, [###] नंबर को अल्पकालिक कारणों से ब्लॉक किया गया था। अब यह समस्या हल हो चुकी है, कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "अनावश्यक प्रतिबंध हटाने का अनुरोध",
    "message": "नमस्ते, [###] नंबर पर जो प्रतिबंध लगाया गया था, वह अनावश्यक था। कृपया यह प्रतिबंध हटाएं और खाता अनब्लॉक करें।"
  },
   {
    "subject": "कृपया खाता अनब्लॉक करें, सब कुछ ठीक है",
    "message": "नमस्ते, [###] नंबर के खिलाफ उठाए गए मुद्दे अब हल हो चुके हैं। कृपया खाता अनब्लॉक करें ताकि उपयोगकर्ता फिर से व्हाट्सएप का उपयोग कर सके। धन्यवाद!"
  },
  {
    "subject": "ब्लॉक को हटाने का अनुरोध",
    "message": "नमस्ते, [###] नंबर को कुछ समय के लिए ब्लॉक किया गया था, लेकिन अब सभी समस्याएं हल हो चुकी हैं। कृपया खाता अनब्लॉक करने की कृपा करें।"
  },
  {
    "subject": "खाता अनब्लॉक करने का निवेदन (गलती से ब्लॉक किया गया)",
    "message": "नमस्ते, [###] नंबर को गलती से ब्लॉक किया गया था। कृपया स्थिति की जांच करें और खाता अनब्लॉक करें।"
  },
  {
    "subject": "अनब्लॉक के लिए अतिरिक्त जानकारी",
    "message": "नमस्ते, [###] नंबर को कुछ गलतफहमियों के कारण ब्लॉक किया गया था। अब स्थिति स्पष्ट हो गई है, कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "व्हाट्सएप उपयोग की सामान्य स्थिति में लौटने के लिए खाता अनब्लॉक करना",
    "message": "नमस्ते, [###] नंबर को तकनीकी कारणों या नियमों के उल्लंघन के कारण अस्थायी रूप से ब्लॉक किया गया था। अब यह समस्या हल हो चुकी है, कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "खाता अनब्लॉक करने का पुनः अनुरोध",
    "message": "नमस्ते, [###] नंबर को किसी कारणवश ब्लॉक किया गया था। कृपया अब खाता अनब्लॉक करने की कृपा करें, क्योंकि सब कुछ ठीक है।"
  },
  {
    "subject": "शांति के लिए अनुरोध - खाता अनब्लॉक करें",
    "message": "नमस्ते, [###] नंबर ने किसी भी प्रकार की गड़बड़ी नहीं की है और समस्या को सुलझा लिया गया है। कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "अंतिम बार की पुष्टि के बाद खाता अनब्लॉक करना",
    "message": "नमस्ते, [###] नंबर को ब्लॉक किया गया था, लेकिन हमने इस मामले की पुनः पुष्टि की है और अब कोई समस्या नहीं है। कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "अनब्लॉक करने का कृपया अनुरोध",
    "message": "नमस्ते, [###] नंबर को किसी तकनीकी कारण से अस्थायी रूप से ब्लॉक किया गया था। कृपया स्थिति की समीक्षा करें और खाता अनब्लॉक करें।"
  },
  {
    "subject": "खाता अनब्लॉक करने के लिए निवेदन",
    "message": "नमस्ते, [###] नंबर को व्हाट्सएप की नीतियों के उल्लंघन के कारण ब्लॉक किया गया था। कृपया अब खाता अनब्लॉक करें क्योंकि समस्या हल हो चुकी है।"
  },
  {
    "subject": "समान मुद्दे के समाधान के बाद खाता अनब्लॉक करने का अनुरोध",
    "message": "नमस्ते, [###] नंबर को कुछ समय के लिए ब्लॉक किया गया था, लेकिन अब मुद्दे को हल कर लिया गया है। कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "अल्पकालिक बैन हटाने का अनुरोध",
    "message": "नमस्ते, [###] नंबर पर लगाई गई अस्थायी बैन की अवधि पूरी हो चुकी है। कृपया खाता अनब्लॉक करें ताकि उपयोगकर्ता फिर से व्हाट्सएप का उपयोग कर सके।"
  },
  {
    "subject": "व्यवस्था और शांति सुनिश्चित करने के बाद खाता अनब्लॉक करना",
    "message": "नमस्ते, [###] नंबर से जुड़ी किसी भी समस्या का समाधान किया जा चुका है। कृपया खाता अनब्लॉक करें।"
  },
  {
    "subject": "खाता अनब्लॉक करने के लिए रीक्वेस्ट (ग़लती से ब्लॉक)",
    "message": "नमस्ते, [###] नंबर को ग़लती से ब्लॉक किया गया था। कृपया खाता को अनब्लॉक करें, क्योंकि अब कोई समस्या नहीं है।"
  },
  {
    "subject": "व्हाट्सएप नियमों का पालन करने के बाद खाता अनब्लॉक करने का अनुरोध",
    "message": "नमस्ते, [###] नंबर ने व्हाट्सएप की सभी नीतियों का पालन किया है। कृपया खाता अनब्लॉक करें और उसे सामान्य स्थिति में बहाल करें।"
  },
  {
    "subject": "व्हाट्सएप अकाउंट अनब्लॉक करने का पुनः निवेदन",
    "message": "नमस्ते, [###] नंबर का खाता कुछ समय के लिए ब्लॉक कर दिया गया था। कृपया सभी मुद्दों का समाधान होने के बाद खाता अनब्लॉक करें।"
  },
  {
    "subject": "खाता फिर से सक्रिय करने का अनुरोध",
    "message": "नमस्ते, [###] नंबर पर कोई विवाद नहीं है और सभी मुद्दों को सुलझा लिया गया है। कृपया खाता फिर से सक्रिय करें।"
  },
  {
    "subject": "बंद खाता फिर से खोलने का अनुरोध",
    "message": "नमस्ते, [###] नंबर को जो खाता बंद किया गया था, कृपया अब इसे खोलें क्योंकि समस्या अब हल हो चुकी है।"
  },
  {
    "subject": "नियमों का पालन करने के बाद खाता अनब्लॉक करने का अनुरोध",
    "message": "नमस्ते, [###] नंबर ने व्हाट्सएप के नियमों का पालन किया है और कोई उल्लंघन नहीं किया है। कृपया खाता अनब्लॉक करें।"
  }
]
